<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия оплаты товара в интернет-магазине KingFish: наличный и  безналичный, наложенный платеж, ситема ЕРИП, расчет для юр лиц.");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
	 Уважаемые пользователи нашего интернет-магазина, мы предлагаем Вам несколько вариантов оплаты выбранного Вами товара: <br>
</p>
<p>
</p>
<h3>Наличными деньгами/банковской картой. <br>
 </h3>
<p>
	 При доставке курьером или самовывозе из наших салонов, заказ можно оплатить как наличными денежными средствами, так и банковской картой. К оплате принимаются карты Visa, Visa Electron, MasterCard всех классов и банков, Maestro с CVC-кодом и Белкарт.
</p>
<p>
 <a href="https://belkart.by/press-center/news/2014/payment-belcard-in-the-internet/" rel="nofollow">
	Cсылка о процедуре оплаты по карточкам БЕЛКАРТ ОАО «АСБ Беларусбанк».</a>
</p>
<p>
</p>
<h3>Безналичный расчет для юр лиц. </h3>
<p>
	 Для юридических лиц есть возможность приобрести у&nbsp;нас любой товар по&nbsp;безналичному расчету. Цены включают НДС.
</p>
<p>
</p>
<ul>
	<li>
	Зайдите в специальный раздел «Для юридических лиц».</li>
	<li>Заполните онлайн-форму данными о вашей организации.</li>
	<li>Выберите интересующий вас прайс-лист, сохраните, заполните его и отправьте на почту, указанную в данном разделе.</li>
	<li>После получения заказа с вами свяжется наш специалист для уточнения условий доставки.</li>
	<li>Получив счет на e-mail, оплатите его в течение 3 рабочих дней (по истечении этого срока он станет недействителен). </li>
</ul>
<div>
	<h3>
	Наложенный платеж. <br>
 </h3>
	<p>
		 При выборе доставки с помощью РУП «Белпочта» Вы можете оплатить заказ наложенным платежом в момент получения товара в своем отделении РУП «Белпочта». Комиссия почты за перевод денежных средств составляет до 3% от всей суммы (постановление Министерства антимонопольного регулирования и торговли Республики Беларусь от 07.08.2019 №66). <br>
	</p>
 <br>
	<h3>Через систему «Расчет» (ЕРИП).</h3>
	<p>
 <b><u>ВНИМАНИЕ: ОСУЩЕСТВЛЯЙТЕ ОПЛАТУ ЕРИП ТОЛЬКО ПОСЛЕ ПОДТВЕРЖДЕНИЯ ЗАКАЗА</u></b>
	</p>
	<p>
		 т.е. только после звонка менеджера интернет-магазина. Подробный список способов и мест оплаты, а также другую интересующую вас информацию вы можете найти <a href="https://raschet.by" rel="nofollow">на сайте системы «Расчет».</a>
	</p>
 <img alt="ERIP" src="erip.png">
	<p>
		 Как оплатить через систему "Расчет" (ЕРИП)
	</p>
	<p>
		 Оплатить заказ Вы можете через систему "Расчет" (ЕРИП), в любом удобном для Вас месте, в удобное для Вас время, в удобном для Вас пункте банковского обслуживания – интернет-банке, с помощью мобильного банкинга, инфокиоске, кассе банков, банкомате и т.д.
	</p>
	<p>
		 Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек, в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.
	</p>
	<p align="center">
		 ДЛЯ ПРОВЕДЕНИЯ ПЛАТЕЖА НЕОБХОДИМО:
	</p>
	<ol>
		<li>
		Выбрать <b>
		<ul>
			<li>Пункт “Система “Расчет” (ЕРИП)</li>
			<li>Пункт “Система “Расчет” (ЕРИП)</li>
			<li>Интернет-магазины/сервисы</li>
			<li>A-Z Латинские домены</li>
			<li>K</li>
			<li>Kingfish.by</li>
		</ul>
 </b> </li>
		<li>Для оплаты ввести <b><u>Номер заказа</u></b></li>
		<li>Проверить корректность информации</li>
		<li>Совершить платеж</li>
	</ol>
	<p>
		 Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему ”Расчет“ (ЕРИП).
	</p>
	<p>
		 Вы также можете оплатить заказ по коду услуги в ЕРИП:
	</p>
	<ul>
		<li>Пункт <b>"Система "Расчет" (ЕРИП)"</b></li>
		<li><b>Оплата в ЕРИП по коду услуги</b> </li>
		<li>Вводите код: <b>4815861</b></li>
	</ul>
 <br>
</div>
<p>
</p>
<h3>Пример чека</h3>
 <img src="4ek.webp" alt="">
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>