<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия доставки товара в интернет-магазине KingFish: доставка по Минску и другим городам Беларуси, самовывоз, сроки доставки");
$APPLICATION->SetTitle("Условия доставки");
?><p>
	 Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
<ul>
	<li>курьерская;</li>
	<li>самовывоз из магазина;</li>
	<li>стандартная доставка Белпочта и Европочта;<br>
 </li>
</ul>
<h3>Курьерская доставка</h3>
<p>
	 Доставка осуществляется по всей территории Республики Беларусь партнёрской транспортной компанией. Заказать товар с доставкой Вы можете, позвонив по телефонам наших салонов, либо разместив заказ в интернет-магазине.
</p>
<p>
	 Заказы, оформляемые на сайте kingfish.by, принимаются круглосуточно. После получения заказа менеджер свяжется с вами в рабочее время и уточнит состав заказа, его стоимость, время и адрес доставки.<br>
</p>
<p>
</p>
<p>
 <span style="color: #333333; font-size: 1.6em;"><b>Самовывоз из магазина</b></span>
</p>
<p>
	 Вы можете забрать товар из магазина. После оплаты и комплектации заказа вам придёт уведомление. Вы просто идёте в магазин, обращаетесь к сотруднику в кассовой зоне и называете номер заказа. Забрать покупку может ваш друг или родственник, который знает номер и имя, на кого он оформлен.
</p>
<p>
	 1. Минск, ул. Петра Мстиславца, д. 20-233<br>
</p>
<p>
	 +375 (29)&nbsp;313-05-50&nbsp; +375 (44) 380-05-50
</p>
<p>
 <img width="1024" alt="скрин 1салон кингфиш.png" src="/upload/medialibrary/444/444f12b14994c89231adcb194ac9f961.png" height="333" title="скрин 1салон кингфиш.png"><br>
</p>
<p>
	 2.&nbsp;Минск, ул. Филимонова, д. 25Б&nbsp; +375 (29) 623-10-03
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <img width="1024" alt="скрин кингфиш 2.png" src="/upload/medialibrary/1fc/1fc8d977f88ba6bc64ae4298eb356af6.png" height="331" title="скрин кингфиш 2.png"><br>
</p>
<h3>Почтовая доставка</h3>
<p>
	 Доставка данным способом осуществляется по всей территории РБ службами Белпочта и Европочта. Почтовые отправления с наложенным платежом выдаются адресатам после того, как вся сумма наложенного платежа будет оплачена. И только потом клиент может проверить наличие пересылаемого вложения.
</p>
<p>
	 Стоимость заказа при оплате способом наложенного платежа складывается из:
</p>
<ul>
	<li>заявленной стоимости заказа (стоимости заказанных Вами товаров);</li>
	<li>почтового тарифа, определяемого в зависимости от веса и расстояния;</li>
	<li>почтового сбора, определяемого от заявленной стоимости посылки с общей суммы сборов за посылку (постановление Министерства антимонопольного регулирования и торговли Республики Беларусь от 07.08.2019 №66).</li>
</ul>
 <b>Рассчитать стоимость доставки можно самостоятельно:</b><br>
<ul>
	<li><a href="http://tarifikator.belpost.by/internal.php" rel="nofollow">Доставка Белпочта</a></li>
	<li><a href="https://evropochta.by/services/tariffs/" rel="nofollow">Доставка Европочта</a></li>
</ul>
<h3>При получении заказа:</h3>
<ul>
	<li>Подготовьте условия для беспрепятственного доступа курьера службы доставки: освободите проходы, место в квартире, обеспечьте достаточное для приемки товара освещение и т. п.;</li>
	<li>Внимательно осмотрите товар со всех сторон, проверьте комплектность (указана в инструкции);</li>
	<li>Убедитесь, что товар соответствует заказанному;</li>
	<li>Оплатите стоимость товара и/или оказанных услуг в белорусских рублях;</li>
	<li>Подпишите документы (накладная, гарантийный талон), тем самым удостоверив приемку товара.</li>
	<li>Претензии к внешнему виду и комплектации изделия после заполнения гарантийного талона и отъезда курьера не принимаются. Поэтому настоятельно рекомендуем вам проверять модель, характеристики, комплектацию товара до подписания гарантийного талона. Если у вас есть претензии в момент приема товара, то отказаться от покупки нужно до момента оплаты товара.</li>
</ul>
<p>
	 При покупке выдаются следующие документы:
</p>
<ul>
	<li>Кассовый чек&nbsp;</li>
	<li>Карт-чек</li>
	<li>Заполненный гарантийный талон</li>
	<li>Акт предпродажной проверки (для техники)&nbsp;</li>
</ul>
<h3>Срок доставки</h3>
	 В среднем доставка занимает от 2х до 5ти рабочих дней.
<style>
   .container p img{
        max-width: 100%;
       height: auto;
    }
</style><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>