<p>
	 Оплачивайте покупки удобным способом. В интернет-магазине доступно 2 варианта оплаты:
</p>
<p>
</p>
<ol>
	<li>Через систему ЕРИП. Оплатить товары интернет-магазина Кингфиш вы можете через систему ”Расчет“ (ЕРИП) посредством интернет-банка, с помощью мобильного банкинга, в инфокиоске, кассе банков, банкомате и т.д. </li>
	<li>
	Безналичный расчет при самовывозе или оформлении в интернет-магазине: карты Visa и MasterCard. Чтобы оплатить покупку, система перенаправит вас на сервер системы bePaid. Здесь нужно ввести номер карты, срок действия и имя держателя.</li>
</ol>
<div>
	 Подробнее на странице <a target="_blank" href="/help/payment/">"Оплата</a>"<br>
</div>
<ol>
</ol>